Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/musiikkikeskuksen_suunnittelijan_viransijaisuus.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: Sääʹmteʹǧǧ oudd teâttân, što pueʹtti mieʹrräiggsaž plaanraajji sâjjõsvuõtt lij ooccâmnalla

source: saamelaismusiikkikeskuksen määräaikaisen suunnittelijan sijaisuuden
sms: Sääʹmteeʹǧǧ sääʹmmusikk-kõõskõõzz mieʹrräiggsaž plaanraajji sâjjõsvuõđ

source: Suunnittelijan tehtäviin kuuluu musiikkikeskuksen toiminnan suunnittelu, toteuttaminen sekä kehittäminen.
sms: Plaanraajji tuõjju kooll musikk-kõõskõõzz tuåimmjumuužž plaanumuš, čõõđtumuš di ooudâsviikkmõš.

source: Saamelaismusiikkikeskuksen suunnittelija toimii myös mm..
sms: Sääʹmmusikk-kõõskõõzz plaanraajji tuåimmai še jm.

source: Ijahis idja- alkuperäiskansojen musiikkitapahtuman tuottajana.
sms: Ijahis idja- alggmeerai musikkpoodd puutˈteeʹjen.

source: Työ alkaa 7.1.2015 ja jatkuu 12.10.2015 saakka.
sms: Tuâjj älgg 7.1.2015 da juätkkai 12.10.2015 räjja.

source: Työ on sijaisuus.
sms: Tuâjj lij sâjjõsvuõtt.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sms: Plaanraajji päʹlǩǩmõš meäʹrrâââtt Sääʹmteeʹǧǧ päʹlǩǩriâsldõõǥǥ õõlǥtemtääʹzz IV.

source: / II mukaisesti (peruspalkka 2560,57 euroa / kk).
sms: / II mieʹlddlânji (vuâđđpäʹlǩǩ 2560,57 euʹrred / mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrõõtti ǩiõččlõõttâmlââʹzz.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Plaanraajji tuåimmpäiʹǩǩ sâjjdââtt sääʹmkultturkõõskõs Sajoozzâst.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.12.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
sms: addrõʹsse Sajos, 99870 Aanar. Lââʹssteâđaid tuâjast oudd Sääʹmteeʹǧǧ mä.

source: Lisätietoja työstä antaa Saamelaiskäräjien ma.
sms: vaaldšemjååʹđteei Pia Ruotsala teʹl.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 8.12.2014 Saamelaiskäräjät
sms: Aanrest 8.12.2014 Sääʹmteʹǧǧ
